/* Adobe Plugin Plist Files for SVGFilterEffect */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SVG Filter EffectEN";
CFBundleDisplayName = "SVG Filter EffectEN";
CFBundleGetInfoHTML = "SVG Filter EffectEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SVG Filter EffectEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SVG Filter EffectEN version 21.1.0EN";
